[Main]
DisplayName=Français

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Commentaires

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=Ni barre d'outils, ni modules d'extension dans votre navigateur
rdlvAllBrowse.Columns[0].Caption=Nom
rdlvAllBrowse.Columns[1].Caption=Évaluation de l'Utilisateur
rdlvAllBrowse.Columns[2].Caption=Action
rdlvCustomBrowse.Columns[0].Caption=Nom
rdlvCustomBrowse.Columns[1].Caption=Action
mniRemove.Caption=Supprimer
mniRate.Caption=Évaluer
mniIgone.Caption=Ignorer
mniRefush.Caption=Rafraîchir
mniOpenFloder.Caption=Ouvrir l'emplacement du fichier
mniOpeninRegedit.Caption=Ouvrir dans Regedit
mniSelectedAll.Caption=Tout sélectionner
mniInvertSelection.Caption=Inverser la sélection
mniSearchOnline.Caption=Rechercher en ligne

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Réinitialiser le Navigateur
lblConfire.Caption=Êtes-vous bien sûr(e) de vouloir restaurer les réglages par défaut ?
lblHomepageTitle.Caption=Page d'accueil actuelle:
lblSearchTitle.Caption=Moteur de recherche par défaut actuel:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Annuler

[Uninstaller_frm_FeedBack]
lbl_ContactMsg.caption=Ou envoyez-nous un courriel à
lbl_Title.caption=Commentaires
lbl_DescTitle.caption=Description:
lbl_EmailTitle.caption=Courriel :
lbl_ScreenShot.caption=Capture d'écran
lbl_TypeTitle.caption=Type de demande:
btnImg_FeedBackSend.caption=Envoyer
btnImg_FeedBackCancel.caption=Annuler

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Supprimer
lbl_NoTkanks.caption=Ne plus jamais afficher

[Uninstaller_frmSetting]
lbl_Caption.caption=Réglages
lbl_UserInterfaceTitle.caption=Interface de l'Utilisateur
lbl_SkinTitle.caption=Habillage:
lbl_LanguageTitle.caption=Langue actuelle :
lbl_FontSize.caption=Corps des polices :
lbl_Classic.caption=Classique
lbl_UpdateTitle.caption=Méthode de Mise à Jour
lbl_UpdateRemind.caption=Me signaler la mise à disposition de mises à jour
lbl_UpdateChooseDes.caption=Méthode de mise à jour pour ce produit:
lbl_UpdateAuto.caption=Mettre à jour automatiquement
lbl_GeneralCaption.caption=Généralités
lbl_AutoDelete.caption=Retirer automatiquement tous les fichiers résiduels  trouvés.
lbl_AutoDeleteAfterOtherUninstall.caption=Supprimer automatiquement tous les restes de programmes désinstallés par un autre désinstalleur
lbl_AutoShowTipForm.caption=Prévenez-moi lorsque l'opération de désinstallation d'un autre programme de désactivation a été détectée
lbl_BrowserPlugTip.caption=M'avertir de l'installation de modules d'extension malveillants
lbl_RemoveToRecycleBin.caption=Supprimer les fichiers vers la Corbeille
lbl_ShowExplorerButton.caption=Ajouter le bouton de Broyage de Fichiers à l'Explorateur
btnImg_OK.caption=OK
btnImg_Cancel.caption=Annuler
lbl_White.caption=Blanc
lbl_Notification.caption=Notification

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nom
ListView_AppList.Columns[1].caption=Taille
ListView_AppList.Columns[2].caption=Date d'installation
ListView_AppList.Columns[3].caption=Action
lbl_Notice.caption=Pour afficher vos Applis Windows, vérifiez que votre compte actuel détient bien les droits d'administrateur.
mniUninstall.caption=Désinstaller
mniRefush.caption=Rafraîchir
mniView.caption=Voir
mniDetails.caption=Détails
mniIcons.caption=Icônes
mniOpenFile.caption=Ouvrir l'emplacement du fichier
mniOpenReg.caption=Ouvrir dans Regedit
mniOpenWinstore.caption=Ouvrir dans Winstore
mniSearchOnline.caption=Rechercher en ligne

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Nom
ListView_Update.Columns[1].caption=Date d'installation
ListView_Update.Columns[2].caption=Action
lbl_NoItems.caption=Aucune Mise à Jour de Windows trouvée.
mniUninstall.caption=Désinstaller
mniRefush.caption=Rafraîchir
mniViewby.caption=Voir
mniDetails.caption=Détails
mniIcons.caption=Icônes

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Désinstallation Forcée
lbl_FUInfo.caption=La Désinstallation Forcée aide à désinstaller un programme non désinstallable en standard et nettoie complètement ses fichiers résiduels.Il peut également vous aider à supprimer facilement un raccourci et son fichier cible.
btnImg_Open.caption=Parcourir...
lbl_DropInfo.caption=Vous pouvez parcourir ou glisser-déposer un fichier, ou un dossier ici, pour supprimer ou désinstaller son programme connexe.
btnImg_Uninstall.caption=Désinstaller
btnImg_Cancel.caption=Annuler
PopMenu_Uninstall.caption=Désinstaller
PopMenu_OpenFolder.caption=Ouvrir l'Emplacement du Fichier
PopMenu_ViewEntry.caption=Ouvrir dans Regedit
PopMenu_SearchOnline.caption=Rechercher en ligne
ListView_FindReslut.Columns[0].caption=Afficher le Nom
ListView_FindReslut.Columns[1].caption=Taille
ListView_FindReslut.Columns[2].caption=Date d'Installation

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Ouvrir dans Regedit
mniMenu_Path.caption=Ouvrir l'emplacement du fichier
btnImg_AllMainCancel.caption=Annuler
lbl_IsUninstallHint.caption=Voulez-vous désinstaller le programme sélectionné?
lbl_IsCreateRestore.caption=Créer un point de restauration avant de désinstaller.
btnImg_Delete.caption=Supprimer
btnImg_ReslutCancel.caption=Annuler
lbl_SeletedAll.caption=Tout Sélectionner
lbl_ShredFile.caption=Broyer les fichiers
btnImg_RecommendClose.caption=Fermer
lbl_NoPowerScan.caption=Désinstallation Terminée.
lbl_MoneyBackInfo.caption=Vous pourrez profiter d'un PC plus sécurisé et plus rapide en supprimant complètement les programmes et les modules d'extension indésirables. Garantie de remboursement de 60 jours. Aucune question posée.
lbl_MoneyBackTitle.caption=Désinstallation complète garantie et un PC plus propre
lbl_UninstallCompleted.caption=Désinstallation Terminée!
lbl_PluginTitle.caption=Mais pour assurer une navigation sûre, les problèmes suivants ont besoin d'être corrigés:
lbl_UpgradeDes.caption=Pour les corriger, mettre à niveau vers IObit Uninstaller PRO maintenant.
lbl_AutoUpdateDes.caption=Nettoyer les fichiers résiduels automatiquement et rapidement
lbl_CleanDes.caption=Détectez et désinstallez facilement un logiciel non sollicité livré lié à un autre logiciel
lbl_MoreDBDes.caption=Supprimez les programmes plus récalcitrants avec la base de données étendue
lbl_ProTitle.caption=Mais avec l'édition PRO, il peut:
lbl_SupportDes.caption=Gardez vos programmes importants toujours à jour
btnImg_Advanced.caption=Avancée
btnImg_Uninstall.caption=Désinstaller
lbl_AutoDelete.caption=Supprimer automatiquement les fichiers résiduels
lbl_AllRestart.caption=Veuillez redémarrer votre ordinateur pour désinstaller complètement le programme suivant. Redémarrer maintenant?
lbl_SomeNeedStart.caption=Veuillez redémarrer votre ordinateur pour désinstaller complètement le programme suivant. Redémarrer maintenant?
btnImg_Restart.caption=Oui
lbl_RemovePlugin.caption=Supprimer les modules d'extension malveillants pour sécuriser votre navigateur web

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Restauration du Système
rdlblDesc.Caption=Restaurer votre ordinateur à l'état où il était avant l'événement sélectionné. Ce dernier ne peut pas être supprimé pour la sécurité du système.
ListView_Restore.Columns[0].Caption=Date et Heure
ListView_Restore.Columns[1].Caption=Description
btn_CreateRestorePoint.Caption=Créer un Point de Restauration
RdImageButton_Restore.Caption=Restaurer
RdImageButton_Delete.Caption=Supprimer
lblNull.Caption=Aucun point de restauration du système n'a été créé.

[uninstall_Mitor_M]
ProStillLeavesone_M=reste encore %d programme 
Lbl_metro_Atten.caption=Attention
lbl_show.caption="%s" ont encore des restes; ceci risque d'affecter les performances de votre PC.
Donotagain_M=Ne plus afficher ceci.
Hide_M=Masquer
showDetails_M=Afficher les détails
Cleanmanually_M=Nettoyage Manuel
Close_M=Fermer
AutoClean_M=Auto Nettoyage
Cleaning_M=Nettoyage en cours...
Cleannow_M=Nettoyer Maintenant
StillLeavas_M="%s" restent encore:
RegistryEntries_M=entrées du registre
MBFiles_M=Mo de fichiers
LeftBy_M=laissées par "%s" ont été supprimées.
Cleanfuture_M=À l'avenir, nettoyer automatiquement
Registry_M=Registre
File_M=Fichier
Files_M=fichiers
Items_M=éléments
rdlblCleanupCompleted.caption=Nettoyage Terminé
rdlblIncomplete.caption=Désinstallation Incomplète
Setting_M=Réglages
Uselessfiles_M=fichiers inutiles
Uselessregistryentries_M=entrées inutiles du registre
Removingnow_M=Suppression  en cours...
rdlblRemoving.caption=Suppression  en cours...
TrayHintstill=Encore %d problèmes résiduels peuvent être résolus.
CCtrayHint_M=Encore %d+ problèmes résiduels peuvent être résolus.
LeftoversRemoved_M=Restes enlevés:
ProStillLeaves_M=%d programmes restent encore:
Item_M=élément
UselessregistryentriesOne_M=entrée de registre inutile

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Non, merci
RdImageButtonImageButton_Uninstall.caption=Désinstaller

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Attention
Lbl_Warnning_Detail.caption=Ce programme informatique est protégé par la loi sur le droit d'auteur et les traités internationaux.
lbl_copyright.caption=Copyright© 2005-2018 IObit. Tous droits réservés.
lbl_Thanks_Title.caption=Un grand merci aux personnes suivantes pour leurs excellentes contributions:
rdhtmlEula.caption=<a>CLUF</a> | <a>Politique de Confidentialité</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Taille
ListView_SoftwareList.Columns[2].Caption=Date d'installation
ListView_SoftwareList.Columns[3].Caption=Action
Menu_Program_Uninstall.caption=Désinstaller
Menu_Program_Repair.caption=Réparer
Menu_Program_Refresh.caption=Rafraîchir
Menu_Program_ViewBy.caption=Voir avec
Menu_Program_icons.caption=Icônes
Menu_Program_Details.caption=Détails
Menu_Program_OpenFileLocation.caption=Ouvrir l'emplacement du fichier
Menu_Program_OpeninRegedit.caption=Ouvrir dans Regedit
Menu_Program_SearchOnline.caption=Rechercher en ligne

[uninstaller_Form_Activate]
Label_Code.caption=Code de la Licence:
Label_Get.caption=Obtenir une Licence
Label_Retrv.caption=Récupérer le Code
Label_Eg.caption=Ex: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Suppression de Programme Récalcitrant
lblContentOne.caption=Supprimez complètement plus de programmes récalcitrants avec une technologie de pointe et une base de données étendue
lblTitleTwo.caption=Désinstaller Complètement un Bundleware
lblContentTwo.caption=Surveillez l'installation du programme pour détecter et désinstaller facilement les modules d'extension et Logiciels Non Sollicités.
lblTitleThree.caption=Navigateur Rapide et Sécurisé
lblContentThree.caption=Supprimez les modules d'extension de pub/extensions d'applications malveillantes pour vous offrir une expérience de navigation en ligne sûre et fluide
lblTitleFour.caption=Nouvelle Mise à Jour de Logiciels
lblContentFour.caption=Garder facilement et rapidement vos programmes importants toujours à jour
RdImgBtnRegNow.caption=Enregistrer Maintenant
RdLabelCaption.caption=Activer la Version Pro pour Bénéficier d'une Meilleure Expérience de Service
Label_Please.caption=Veuillez saisir votre code de  licence et cliquez sur "Enregistrer Maintenant" pour activer toutes les fonctions de la version PRO.
Label_More.caption=Plus d'Avantages, c'Est Promis :
RdImgBtn_Upgrade.caption=Évoluer vers la version PRO
rdlblHelp.caption=Aide

[uninstaller_Form_LicenseManager]
rdlblHelp.caption=Aide
Label_Please.caption=Veuillez saisir votre code de  licence et cliquez sur "Enregistrer Maintenant" pour activer toutes les fonctions de la version PRO.
Label_Code.caption=Code de la Licence:
RdImgBtnRegister.caption=Enregistrer Maintenant
Label_Retrv.caption=Récupérer le Code
Label_HaveLicense.caption=Vous n'avez pas de licence?
Label_click.caption=Cliquez ici pour en obtenir une.
RdImageButton_Back.caption=Retour
RdImageButton_Close.caption=Fermer
RdLabelCaption.caption=Gestionnaire de Licence
Label_Status.caption=État de la licence:
Label_Activated.caption=Activée
Label_Lcode.caption=Code de la Licence:
Label_Data.caption=Date d'expiration:
Label_Refresh.caption=Rafraîchir
Label_Export.caption=Exporter la licence
RdImgBtn_close.caption=Fermer
rdlblAlread.caption:=J'ai déjà un code de licence

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Aide
RdImgBtn_Closetwo.caption=Fermer
Label_success.caption=La licence a été activée avec succès!

[Monitor_FormMainInitWizard_M]
M_Rect=Rectangle
M_Oval=Ovale
M_Text=Texte
M_Paintbrush=Pinceau
M_Return=Annuler la dernière action  Ctrl+Z
M_Copy=Copier dans le presse-papier
M_Exit=Quitter la capture d'écran
M_Save=Sauvegarder
M_TipInfo=La capture d'écran a été enregistrée dans le presse-papier, collez-la avec  Ctrl+V .
M_TipShow=Ne plus afficher ce message
M_TipSure=OK
M_NoticeInfo_AB=1. Clic Gauche et faites glisser la souris pour sélectionner la zone d'écran à capturer
M_NoticeInfo_AC=2. Clic Droit, ou appuyez sur "Echap", pour quitter
M_NoticeInfo=① Cliquez avec le bouton gauche de la souris et faites glisser la souris pour sélectionner la zone que vous souhaitez capturer
M_NoticeInfo_a=② Cliquez avec le bouton droit ou appuyez sur "Echap" pour quitter

[Uninstaller_M]
MainGiftbox_Hint=Offre Spéciale de %D% de Réduction
MainUpdate_Hint=Une nouvelle version est disponible
FuncPluginRemoveFailedMsgBox_4=%s peuvent ne pas parvenir à être supprimés car ils sont sous la protection de %s. Veuillez quitter %s et réessayer de supprimer.
HtmlRecomReslutCaption=<a>%d</a> programmes désinstallés et restes supprimés ci-dessous:
HtmlFileReCaption=<a>%s</a> de fichiers inutiles
HtmlRegReCaption=<a>%d</a> d'entrées du registre inutiles
HtmlServicesReCaption=<a>%d</a> de services système inutiles
HtmlTaskReCaption=<a>%d</a> de tâches planifiées invalides
HtmlADPluginCaption=<a>%d</a> Modules d'Extension Publicitaires interférents
HtmlMaliciousPluginCaption=<a>%d</a> Menaces de Modules d'extension Malveillants
UninstallPromote=Acheter Maintenant
MenuRight_Caption=Désinstallation Minutieuse
UninstallLog_No_IsEmpty_M=Aucun fichier résiduel trouvé par l'Analyse Minutieuse
Export_M=Exporter
Input_Text_Search=Rechercher
Hint_Settings=Plus de réglages
Hint_WindowMin=Réduire
Hint_WindowMax=Agrandir
Hint_WindowRest=Restaurer
Hint_WindowClose=Fermer
Hint_Tools=Outils
Nav_Colle_Program_All=Programmes
Nav_Colle_Browser=Barre d'outils et modules d'extension
Nav_Colle_Win=Applications de Windows
Nav_Colle_AC=Centre d'Actions
Nav_Item_Program_All=Tous les Programmes
Nav_Item_Program_Recent=Récemment Installés
Nav_Item_Program_Infrequent=Rarement Utilisés
Nav_Item_Program_Large=Gros Programmes
Nav_Item_Win_Update=Mise à jour de Windows
Nav_Item_Browser_All=Toutes les Barres d'Outils et Tous les Modules d'extension
Button_Uninstall=Désinstaller
Button_Remove=Supprimer
Button_OK=OK
Button_Cancel=Annuler
Button_Close=Fermer
Button_Yes=Oui
Button_No=Non
Button_Continue=Continuer
FileCorruptedMsg=Certains fichiers d'IObit Uninstaller sont corrompus. Réinstallez-le.
ToolPopForceUninstall=Désinstallation Forcée
ToolPopCleanup=Nettoyage des Fichiers Résiduels
ToolPopHistory=Historique de Désinstallation
ToolPopFileShredder=Broyeur de Fichiers
MoreSettingPopSetting=Réglages en cours...
MoreSettingPopRestore=Restaurer
MoreSettingPopExport=Exporter la liste des programmes
MoreSettingPopUpdate=Vérifier les mises à jour
MoreSettingPopManual=Manuel de l'Utilisateur
MoreSettingPopSupport=Assistance technique
MoreSettingPopOnline=IObit en ligne
MoreSettingPopLike=J'aime
MoreSettingPopAbout=À propos
ChromeSysncStr=Veuillez désactivez Chrome Sync pour supprimer complètement les modules d'extension sélectionnés. Sinon, celles-ci peuvent se réinstaller automatiquement.
v_license_OtherCode_M=Le code de licence %s est seulement valide pour %s. Cliquez sur "OK" pour télécharger et enregistrer votre %s.
Cannotconnect_M=Ne peut pas se connecter à notre serveur. Vérifiez les réglages de votre réseau/proxy et essayez de valider votre licence plus tard.
license_OtherGivewalys_M=%s est une licence offerte et valable uniquement pour la version spécifiée. Cliquez <a>ici</a> pour acheter un nouveau code de licence d'IObit Uninstaller v7 PRO.
SysRestore_CreateComplete=Création d'un Point de Restauration, réussie !
SysRestore_CreateFailed=La Création d'un Point de Restauration a échoué ! Vérifiez si votre Système de Restauration est activé.
SysRestore_CreateRestore_Confirm=Êtes-vous bien sûr(e) de vouloir créer un point de restauration ?
SysRestore_CreateRestore_Tip=Création d'un Point de Restauration, patientez...
SysRestore_CreateRestore_Failed=La Création d'un Point de Restauration a échoué ! Vérifiez si votre Système de Restauration est activé.
SysRestore_SetRestore_Confirm=AVERTISSEMENT : la restauration de votre système avec un point de restauration permet d'annuler toutes les modifications apportées au-delà de ce point. Une fois lancée, la restauration du système ne peut être annulée ni interrompue ! Êtes-vous bien sûr(e) de vouloir continuer ?
SysRestore_SetRestore_Reboot=Un redémarrage est nécessaire pour appliquer ces modifications. Sauvegardez tous vos fichiers ouverts et fermer tous les programmes ouverts avant de ce faire. Redémarrer l'ordinateur maintenant ?
SysRestore_SetRestore_Tip=Restauration des fichiers système et réglages, patientez...
SysRestore_Delete_Confirm=Êtes-vous bien sûr(e) de vouloir le supprimer ?
Scan_M=Analyser
Clean_M=Nettoyer
Cleaning_M=Nettoyage en cours...
SelectAll_M=Tout Sélectionner
DeselectAll_M=Tout Désélectionner
PleaseSelect_M=Sélectionnez au moins un élément à analyser.
Clean_Shortcuts_GroupsHeader_M=Raccourcis Invalides
Clean_WindowsPatch_GroupsHeader_M=Cache des Correctifs Windows
Clean_Download_GroupsHeader_M=Dossier Téléchargement
Invalid_item_M=(Élément invalide)
ListviewHeader_Software_M=Nom du programme (Total : %d)
SoftwareFrame_ProgramName_M=Nom du programme (Total : %s)
History_Scan_M=Analyser
History_Detail_M=Détails
History_Residualfilesleft_M=Fichiers résiduels laissés
Uninstalled_completely_M=Désinstallation terminée
History_Installed_M=Installé
History_info_DouBle_M=Des programmes précédemment sélectionnés pour désinstallation n'ont pas été désinstallés complètement. Cliquez sur "Désinstaller" pour continuer.
History_info_One_M=Un programme précédemment sélectionné pour désinstallation n'a pas été désinstallé complètement. Cliquez sur "Désinstaller" pour continuer.
Shredder_Del_M=Êtes-vous bien sûr(e) de vouloir supprimer définitivement les %d éléments ajoutés? Cette action est absolument NON RÉCUPÉRABLE et il faudra plus de temps pour se terminer.
Shredder_DelOne_M=Êtes-vous bien sûr(e) de vouloir supprimer définitivement le %d fichier ajouté ? La suppression est absolument IRRECUPERABLE et prendra plus de temps pour se terminer.
Shredder_NotDel_M="%s" n'a pas été broyé car il est impossible d'écrire dessus. Veuillez vérifier s'il est encore en service.
Shredder_InUse_M=Certains fichiers n'ont pas été broyés car il est impossible d'écrire par-dessus. Veuillez vérifier s'ils sont encore en service.
Shredder_NotAddFolder_M=Impossible d'ajouter le fichier "%s" à broyer ; cette opération peut engendrer l'instabilité du système.
Shredder_Sucess_M=Broyé avec succès.
Shredder_DirIsEmpty_M=Il est vide : vous ne pouvez le broyer.
FileShredder_MaxCount_M=5000 fichiers ont été ajoutés. Veuillez ajouter le reste des fichiers après le broyage.
BatchUninstall_NoneSelect_M=Veuillez sélectionner au moins un programme.
SoftwareFrame_InstallDate_M=Date d'installation
SoftwareFrame_FrequencyUse_M=Dernière utilisation
Noprograms_Frequencyofuse_M=Tous vos programmes sont fréquemment utilisés.
Noprograms_match_M=Aucun élément ne correspond à votre recherche.
Noprograms_Recent_M=Aucun programme installé dans les 10 derniers jours.
OtherInfo_M="%s" ne peut être désinstallé qu'à partir du Panneau de Configuration. Voulez-vous aller au Panneau de Configuration et poursuivre la désinstallation ?
RelationInfo_M="%s" seront désinstallés ensemble. Êtes-vous bien sûr(e) de vouloir poursuivre la désinstallation ?
EndProInfo_M=Le processus "%s" de "%s" est toujours en cours d'exécution. Vérifiez si vous avez bien arrêté "%s" et cliquez sur "Continuer".
DRclickmis_M="%s" ne peut pas être désinstallé en standard. Cliquer <a>ici</a> pour plus de détails sur la désinstallation et le désinstaller à nouveau.
UinstallAgain_M=Désinstaller à Nouveau
license_expired_M=La licence %s a expiré. Cliquez sur <a>ici</a> pour acheter une nouvelle licence.
license_maximum_M=La licence %s a été activée pour un maximum d'ordinateurs et ne peut plus être utilisée. Cliquez <a>ici</a> pour acheter une autre licence et activer IObit Uninstaller PRO pour ce PC.
license_Free_M=La licence %s ne peut pas être activée. Achetez une nouvelle licence pour IObit Uninstaller PRO.
license_valid_M=Code de licence invalide ! Saisissez un code de licence valide.
OneItemStr=%d élément
SomeItemStr=%d éléments
UninstallingSingleStr=Voulez-vous désinstaller le programme sélectionné ?
UninstallingSomeStr=Voulez-vous désinstaller les %d programmes  sélectionnés ?
Uninstall_Str=Désinstallation standard de %s (%d/%d)
Uninstall_Btn_Str=Désinstaller
SureToDelete_Str=Êtes-vous bien sûr(e) de vouloir supprimer les éléments sélectionnés ?
DeselectAll_Str=Tout Désélectionner
SelectAll_Str=Tout Sélectionner
RegistryCaption_Str=Registre
FileCaption_Str=Fichier
TaskCaption_Str=Tâches Planifiées
ServiceCaption_Str=Services Système
RebootToDelete_Str=(Supprimer au redémarrage)
EmailHint=Saisir votre adresse courrielle ici
MemoHint=Décrivez en détails vos suggestions ou le(s) problème(s) rencontré(s).
HistoryInfo_DisplayName=Afficher le nom
HistoryInfo_Publisher=Éditeur
HistoryInfo_Version=Version
HistoryInfo_InstallDate=Date d'installation
HistoryInfo_UseSize=Utilisation de l'espace
HistoryInfo_Location=Emplacement
HistoryInfo_UninstallDate=Date de Désinstallation
SuccessReslutFromHistroySingle=Les fichiers résiduels ont été nettoyés avec succès. Vérifiez les détails ci-dessous:
SuccessReslutFromHistroySome=Les fichiers résiduels des programmes <a>%d</a>ont bien été nettoyés. Consultez les détails ci-dessous.
SuccessReslutFromUninstallSingle=Vous avez bien désinstallé <a>%d</a> programme  selon les détails ci-dessous.
SuccessReslutFromUninstallSome=Vous avez bien désinstallé <a>%d</a> programmes  selon les détails ci-dessous.
SuccessWithNoResidualSingle=Vous avez bien désinstallé le programme<a>%d</a> sans aucun fichier résiduel.
SuccessWithNoResidualSome=Vous avez bien désinstallé les programmes<a>%d</a> sans aucun fichier résiduel.
FileDeleteReslut=Fichiers supprimés : <a>%s</a>
RegDeleteReslut=Entrées du registre supprimées : <a>%d</a>
TaskDeleteReslut=Tâches programmées supprimées : <a>%d</a>
ServiceDeleteReslut=Services supprimés : <a>%d</a>
FailedReslut="%s" n'a/n'ont pu être désinstallé(s). Entrez votre courriel ci-dessous et cliquez sur "Commentaires". Un journal de désinstallation nous sera envoyé.
AllFailedReslutSingle=Impossible de désinstaller %s. Entrez votre courriel ci-dessous et cliquez sur "Commentaires". Un journal de désinstallation nous sera envoyé.
AllFailedReslutSome=Impossible de désinstaller %d programmes. Entrez votre courriel ci-dessous et cliquez sur "commentaires". Un journal de désinstallation nous sera envoyé.
EmailMessage=Assurez-vous de l'orthographe correcte de votre adresse courrielle afin que nous puissions vous recontacter.
ScreenMaxMessage=L'opération a échoué. Vous avez atteint le max. de 5 captures d'écran.
DeleteCancleStr=Êtes-vous bien sûr(e) de vouloir annuler la suppression ?
MsgBox_SelectProgram=Veuillez sélectionner au moins un programme.
MsgBox_SelectWin8App=Sélectionnez au moins une appli
NoSerchItem_Tip=Aucun élément ne correspond à votre recherche.
UpdateColumnStr_Title=Nom de la mise à jour (Total : %d)
Update_NoItem_Tip=Aucune Mise à Jour de Windows trouvée.
Win8ColumnStr_Title=Nom de l'Appli (Total : %d)
Win8NoItemTip=Aucune Appli de Windows trouvée.
Win8ListViewGroupsWin8AppHeader=Applications de Windows
Win8ListViewGroupsWin8AppSubtitle=Ces Applications sont éditées par Microsoft Corporation
Win8ListViewGroupsThirdHeader=Applications d'autres Sociétés
Win8ListViewGroupsThirdSubtitle=Ces applications sont éditées par d'autres sociétés.
Setting_UITitle=Interface de l'Utilisateur
Setting_UpdateTitle=Méthode de Mise à Jour
Setting_GeneralTilte=Généralités
Setting_Size_Normal=Normale
Setting_Size_Large=Grande
Setting_Size_Larger=Plus grande
NoticeInfo_One=Un module d'extension malveillant a été détecté dans votre navigateur. Ouvrez IObit Uninstaller pour l'éliminer.
NoticeInfo_Some=Des modules d'extension malveillants ont été détectés dans votre navigateur. Ouvrez IObit Uninstaller pour les éliminer.
FeedBack_1=J'aime
FeedBack_2=Suggestion
FeedBack_3=Échec de désinstallation
FeedBack_4=Échec d'affichage de tous les programmes
FeedBack_5=Problèmes d'analyse minutieuse
FeedBack_6=Rapporter un problème
FeedBack_7=Autres
PluginNoItemTip=Aucun module d'extension ni barre d'outils trouvés dans votre navigateur.
PluginColumnStr_Title=Nom (Total : %d)
ListViewPlugSysbit=bit(s)
ListViewGroupTrustTitle=Barres d'Outils et Modules d'extension de Confiance
ListViewGroupTrustDesc=Ces Barres d'Outils et Modules d'Extension ne menaceront pas votre ordinateur. Vous pouvez les retirer ou les garder, au besoin.
ListViewGroupMaliciousTitle=Barres d'outils et Modules d'Extension Malveillants
ListViewGroupMaliciousDesc=Ces Barres d'Outils et Modules d'extension peuvent changer votre navigateur par défaut et voler certaines de vos informations privées.
ListViewGroupAdTitle=Barres d'outils et Modules d'extension basés sur la Pub
ListViewGroupAdDesc=Ces Barres d'Outils et Modules d'extension peuvent afficher de la publicité, des bannières publicitaires, etc.
ListViewGroupToolbar=Barre d'Outils
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Extensions
ListViewGroupPlugins=Modules d'extension
ListViewGroupInjectedPrograms=Programmes Injectés
FuncCheckBrowserMsgBox_1=%s est en cours d'exécution.
FuncCheckBrowserMsgBox_2=Cliquez sur "OK" pour le fermer (sauvegardez d'abord son contenu).
FuncCheckBrowserMsgBox_3=Ou cliquez sur "Annuler" pour arrêter l'opération.
FuncCheckBrowserMsgBox_4=%s sont en cours d'exécution
FuncCheckBrowserMsgBox_5="OK" pour les désactiver de force (vous pourriez perdre du contenu non sauvegardé)
FuncCheckBrowserMsgBox_6=Cliquez sur "Annuler" pour arrêter l'opération
FuncPluginRmoveConfireSingleMsgBox=Êtes-vous bien sûr(e) de vouloir supprimer l'élément suivant ?
FuncPluginRmoveConfireSomeMsgBox=Êtes-vous bien sûr(e) de vouloir supprimer les éléments suivants ?
FuncPluginRemoveSuccessMsgBox=Éléments supprimés avec succès
FuncPluginSelectMsgBox=Choisissez d'abord un élément à supprimer.
FuncPluginSysPluginMsgBox=Il est recommandé de ne pas supprimer %s, car certaines fonctions du navigateur risquent d'être affectées après une telle suppression.
FuncPluginRemoveFailedMsgBox_1=Échec à la suppression des éléments suivants :
FuncPluginRemoveFailedMsgBox_2=Fermez les navigateurs suivants pour retirer les éléments :
FuncPluginRemoveFailedMsgBox_3=Vérifiez que vos navigateurs sont bien fermés, puis réessayez.
FuncPluginRemoveFailedSingleMsgBox=La suppression de %s a échoué. Cliquez sur "Commentaires" pour obtenir plus d'aide.
FuncPluginRemoveFailedSomeMsgBox=La suppression de %d modules d'extension a échoué. Cliquez sur "Commentaires" pour obtenir plus d'aide.
FuncVoteActiveVote=Évaluer
FuncVotePlugSelectMsgBox=Sélectionnez l'élément à noter
FuncVoteMarkSelectMsgBox=Veuillez évaluer s'il vous plaît.
FuncVoteFailedMsgBox=L'évaluation a échoué, vérifiez votre connexion réseau et réessayez.
RestoreDefaultSettingsButton=Restaurer %s Réglages par Défaut
FuncRestoreSuccessMsgBox=Restauration réussie des réglages par défaut du navigateur
FuncRestoreFailedMsgBox=Échec de la restauration des réglages par défaut du navigateur : fermez %s et réessayez.
FeedBack_Sending=Envoi en cours...
FeedBack_SendingSuccess=Envoi réussi !
FeedBack_SendFailed=Echec de l'envoi. Cliquez sur OK pour envoyer un commentaire en ligne.
licenseEg_M=Ex: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Blanc
NouselessFiles_M=Aucun fichier inutile trouvé dans votre ordinateur.
ExistDownloadFile_M=Êtes-vous bien sûr(e) de vouloir nettoyer les fichiers sélectionnés dans le dossier Téléchargement ?
scaning_M=Analyse  en cours...
Exit_M=Quitter
OpenIU_M=Ouvrir IObit Uninstaller.
Allthefollowing_M=Tous les résidus sélectionnés ont été nettoyés avec succès.
days_left_M=jours restants.
CloseHintMsg=Êtes-vous bien sûr(e) de ne pas vouloir soumettre les évaluations ?
Setting_NotificationTilte=Notification
SU_COL_State=Statut
CloseHint_M=Fermer
FuncPluginLoading=Chargement en cours...
OneItem=élément
SpecTOK=OK
ShredderDetail_1=Les Fichiers Supprimés peuvent être récupérés même après formatage du disque.
ShredderDetail_2=Le broyeur de fichiers vous aide à supprimer les fichiers indésirables en toute sécurité et définitivement...
Program_Information=Informations sur le Programme
Files_Deleted=Fichiers Supprimés
Registries_Deleted=Entrées du Registre Supprimées
Scheduled_Tasks_Deleted=Tâches Programmées Supprimées
Deleted_on_Reboot=Supprimées lors du Redémarrage
Service_Deleted=Service Supprimé
DefaultSelProg=Désinstallez un programme inutile pour libérer plus d'espace.
DefaultSelPlug=Supprimez les modules d'extension indésirables pour protéger votre navigateur.
DefaultSelWApp=Désinstallez les Applications Windows indésirables pour accélérer votre PC.
SelInfoProg=Programme sélectionné à désinstaller. Taille totale:
SelInfoProgM=Programmes sélectionnés à désinstaller. Taille totale:
SelInfoPlug=module d'extension sélectionné à supprimer.
SelInfoPlugM=modules d'extension sélectionnés à supprimer.
SelInfoUpdate=Mise à Jour Windows sélectionnée à désinstaller
SelInfoUpdateM=Mises à Jour Windows sélectionnées à désinstaller
SelInfoWApp=application sélectionnée à désinstaller
SelInfoWAppM=applications sélectionnées à désinstaller
CreateRetore_Str=Création d'un Point de Restauration, patientez...
Shredder_OneSucess_M=Broyé avec succès.
SpecTHide=Masquer
SpecTUninstalling=Désinstallation du programme suivant:
SpecTUninstallingM=Désinstallation des programmes suivants:
SpecTUninstalled=Le programme a été désinstallé.
SpecTUninstalledM=Les programmes ont été désinstallés.
ForceUninstallEndProgressMsg=%s  est en cours d'exécution. Veuillez mettre fin au processus et réessayer.
Update_Loading_Tip=Mise à Jour Windows en cours...
Detail_Tip=Détails
Details_M=Détails
Detail_Name=Nom
Detail_Ver=Version
SU_COL_Version=Version
Detail_Path=Chemin d'installation
Detail_Des=Description
Detail_Publisher=Éditeur
Win8LoadingApp=Chargement Applis en cours...
ListViewGroupExtension_DES=Les modules d'extension sont utilisées pour personnaliser le navigateur avec les fonctions que vous aimez
ListViewGroupPlugin_DES=Le module d'extension peut être facilement installé et utilisé dans le cadre du navigateur Web
ListViewGroupToolbar_DES=La Barre d'Outils aide les utilisateurs à accéder rapidement aux sites ou à effectuer d'autres fonctions d'application
ListViewGroupBHO_DES=BHO aide à créer des navigateurs personnalisés et à fournir des fonctions interactives plus simples
ListViewGroupActivex_DES=ActiveX est utilisé par Internet Explorer pour faciliter la lecture multimédia
ListViewGroupInjection_DES=Les programmes injectés injecteront des fichiers DLL tiers dans votre processus de navigation afin de fournir certaines fonctionnalités
FuncPluginRmoveSuccess=Supprimé avec succès. Chargement en cours...
PluginRestoreStr=Restaurer %s Réglages par Défaut
FuncVoteWaitting=Envoi de l'évaluation, veuillez patienter...
VoteStr_1=<a>1</a> utilisateur a évalué. Vous avez déjà noté.
VoteStr_2=Aucune évaluation reçue pour l'instant. Soyez le premier à évaluer.
VoteStr_3=<a>%d</a> utilisateurs ont évalué. Vous avez déjà noté.
VoteStr_4=<a>%d</a>utilisateurs ont évalué. Que pensez-vous de ce module d'extension?
NoticeInfoEx_One=<a>1</a> module d'extension malveillant est détecté dans votre navigateur, ouvrez IObit Uninstaller pour le supprimer.
NoticeInfoEx_Some=<a>%d</a> modules d'extension malveillants sont détectés dans votre navigateur, ouvrez IObit Uninstaller pour les supprimer.
SomeItems=éléments
Scan_Str=En analyse %s (%d/%d)
SureToDeleteSomeStr=<a>%d</a> Programmes désinstallés. Assurez-vous de vérifier uniquement l'élément que vous souhaitez supprimer.
SureToDeleteOneStr=<a>1</a> Programme désinstallé. Assurez-vous de vérifier uniquement l'élément que vous souhaitez supprimer.
SureToDeleteByHistroyStr=Analyse terminée. Assurez-vous de vérifier uniquement l'élément que vous souhaitez supprimer.
DeletingStr=Suppression des restes en cours, veuillez patienter
RestoringCancleStr=Création d'un Point de Restauration. Êtes-vous sûr(e) de vouloir annuler?
HintProToolStr=La désinstallation avancée vous aide à désinstaller %s complètement et parfaitement.
SuccessReslutNeedRestartSingle=<a>%d</a> programme  a été désinstallé.
SuccessReslutNeedRestartSome=<a>%d</a> programmes  ont été désinstallés.
RebootYes=Redémarrez Maintenant
RebootLater=Plus tard
FromHistroyNoItem=Aucun reste trouvé.
FromUninstallNoItem=Désinstallation Terminée.
RelatedMetroText=Ces applications sont liées. La désinstallation de l'une d'entre elles désinstallera automatiquement les autres. Êtes-vous sûr(e) de vouloir désinstaller?
RelatedSoftText=Les produits ci-dessus ont été installés en même temps. Voulez-vous les désinstaller ensemble?
RelatedProTip=Activez PRO pour désinstaller ensemble les produits groupés.
SpecProTip1=Désinstallez complètement %s et plus de programmes.
SpecProTip2=Activez PRO pour obtenir cette fonctionnalité et profitez de plus de fonctionnalités PRO.
UninstallProTipEnterCode=Entrez le code
UninstallProTipActive=Activer Maintenant
UninstallProTipManage=Gérer la Licence
SoftwareFrame_Frequency_DaysHint_M=Non utilisé depuis %s jours.
Noprograms_100Size_M=Aucun programme ne dépasse 100 Mo.
monthsago_M=Il y a %d mois
yearsago_M=Il y a %d année
yearsagos_M=Il y a %d années
SU_Title=Mise à Jour de Logiciels
SU_COL_Name=Mise à Jour de Logiciels
SU_COL_Ignore=Ignorer
SU_Ignore=Ignorer
SU_Ignored=Ignoré
SU_NoIgnore=Ne pas ignorer
SU_Update=Mettre à Jour
SU_Updating=Mise à Jour en cours...
SU_UpToDate=À jour
SU_NewVersion=Nouvelle Version
SU_CurrVersion=Version actuelle
SU_ActivePro=Activer les mises à jour automatiques
SU_Button_UpdateAll=Tout mettre à jour
SU_Tip=Vous aide à mettre à jour vos programmes importants facilement et efficacement.
APTitle=Activer Tous les Pros
AP1=Supprimer Plus d'Applications Récalcitrantes
AP2=Supprimer les Logiciels Non Sollicités livrés liés à un autre logiciel
AP3=Suppression de Logiciels Publicitaires du Navigateur
AP4=Désinstaller les Modules d'Extension Malveillants
Startup_Delete_M=Supprimer
LicenseSeat_M=Poste(s) sur la Licence:
Powerful_File_Reboot_M=Fichier(s) supprimé(s) au redémarrage:
Powerful_File_Del_M=Fichier(s) supprimé(s):
Powerful_Reg_Sucess_M=Entrées Registre supprimée(s)
Powerful_Reg_Faild_M=Suppression dans le Registre  échouée(s):
Powerful_Task_Sucess_M=Tâche(s) Planifiée(s) supprimée(s):
Powerful_Task_Faild_M=Suppression Tâche(s) Planifiée(s) échouée(s):
Powerful_Services_Sucess_M=Service(s) supprimé(s):
Powerful_Services_Faild_M=Suppression(s) service(s) échouée(s):
CodeLiftTime_M=Il s'agit d'un code de licence à vie, qui n'est valable que pour IObit Uninstaller v6. Réinstallez votre IObit Uninstaller v6 PRO.
Program_Mult=Le programme fonctionne déjà sous un autre compte utilisateur. Quittez ce compte d'utilisateur avant d'essayer de le lancer à nouveau.
SpecTClose=Fermer
Explorer_Button=Broyeur de Fichiers
Controlpanel_Button=Désinstallationn Minutieuse

[uninstaller_FormHistoryCombox]
RdImgBtnUninstall.caption=Désinstaller
RdImgBtnNoThanks.caption=Non, merci
RdListView_History.Columns[0].Caption=Nom du Programme
RdListView_History.Columns[1].Caption=Statut

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=Désinstaller
btnImg_Cancel.caption=Annuler

[Uninstaller_Form_FileShardder]
RdImageButton_Cancel.caption=Annuler
ListView_FileList.Columns[0].Caption=Chemin du Fichier
RdLabelCaption.caption=Broyeur de Fichiers
lbl_Listview_Title.caption=Sélectionnez le fichier ou le dossier que vous voulez broyer:
lblLoading.caption=Chargement en cours...
lbl_AddFile.caption=Ajout de fichier en cours...
lbl_AddFolder.caption=Ajout de dossier en cours...
RdImageButton_Shredder.caption=Broyer
Menu_Shredder_Shredder.caption=Broyer
Menu_Shredder_AddFile.caption=Ajouter un Fichier
Menu_Shredder_AddFolder.caption=Ajouter un Dossier
Menu_Shredder_Romove.caption=Supprimer
Menu_Shredder_Clean.caption=Nettoyer
lbl_Shredder_Tip.caption=Broyage des fichiers maintenant. Cela peut prendre du temps, patientez ...

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Nettoyage des Fichiers Résiduels
lbl_Frame_Detail.caption=Le Nettoyage des Fichiers Résiduels vous aidera à nettoyer les Raccourcis Invalides, Cache des Correctifs Windows et les fichiers inutiles du Dossier Téléchargement pour économiser plus d'espace pour une meilleure performance du système.
lbl_Shortcut_Title.caption=Raccourcis Invalides
lbl_Shortcut_Detail.caption=Analyser et supprimer les raccourcis non valides dans le menu Démarrer, le bureau pour améliorer les performances du système et l'expérience utilisateur.
lbl_WindowsPatch_Title.caption=Cache des Correctifs Windows
lbl_WindowsPatch_Detail.caption=Nettoyer le cache généré lors de l'installation des correctifs pour libérer plus d'espace disque et faire fonctionner le système en douceur.
lbl_Download_Title.caption=Dossier Téléchargement
Menu_Clean_OpenFileLocation.caption=Ouvrir l'Emplacement du Fichier
Menu_Clean_SelectAll.caption=Tout Sélectionner
ck_SelectALL.Caption=Tout Sélectionner
Menu_Clean_InvertSelection.caption=Inverser la Sélection
ListView_Clean.Columns[0].Caption=Chemin du Fichier
RdLabelBack.Caption=Retour
lbl_Download_Detail.caption=Analysez les fichiers dans le dossier de téléchargement par défaut des navigateurs principaux et des outils de téléchargement. Avant de supprimer, assurez-vous qu'ils sont des fichiers inutiles.

[uninstaller_ToolUninstallHistroy]
ListView_History.Columns[3].Caption=Statut
ListView_History.Columns[2].Caption=Taille
ListView_History.Columns[4].Caption=Action
RdLabelDetail.caption=Ici, sont présentés les journaux de désinstallation et le statut. Si le statut est Fichiers Résiduels, vous pouvez cliquer sur Analyser pour trouver et supprimer tous les restes.
RdLabelCaption.caption=Historique de Désinstallation
ListView_History.Columns[1].Caption=Date de Désinstallation
Menu_ClearThis.Caption=Effacer cet enregistrement
Menu_ClearAll.Caption=Tout  effacer

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Envoi en cours...
btnImg_SendSuccess.caption=OK
lbl_SendFailed.caption=Échec de l'envoi. Cliquez sur OK pour envoyer un commentaire en ligne.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Merci pour vos commentaires. Nous vous contacterons dès que possible.

[promot_M]
CountDown_M=Offre à Durée Limitée: %dd:%dh:%dm:%ds:%dms*
ActivateNow_M=Activer Maintenant
PromotTwo_M=Supprimer les Logiciels Non Sollicités livrés liés à un autre logiciel
PromotThere_M=Suppression de Logiciels Publicitaires du Navigateur
Youhave_M=Vous avez Obtenu %D% de Réduction Offre Spéciale de IObit
ThisSpecial_M=Cette offre spéciale vise à remercier nos utilisateurs fidèles pour nous aider à créer un meilleur IObit Uninstaller
OnlyDays_M=Seulement %D de Jours Restants
enjoy_the_PRO_M=Activez maintenant pour profiter des fonctionnalités PRO:
PromotOne_M=Supprimer Plus d'Applications Récalcitrantes
GiveOffer_M=Abandonner cette offre spéciale

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Fermer

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Mettre à Jour Manuellement
Rdlb_lbOpenBuyWeb.caption=Fatigué de la mise à jour manuelle?
RdLb_OpenBuyWeb.caption=Activer la Mise à Jour Automatique

[ACD_frmActionCenter]
btnClose.Hint=Fermer
lbl_Cancel.Caption=Annuler
lbl_Min.Caption=Réduire

[SendBugReportNew_FrmMain]
btnClose.Hint=Fermer
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=Envoyer un Rapport d'Erreurs
lblErrorDetails.Caption=Détail des Erreurs:
lblUserEmail.Caption=Votre adresse email:
lblSuccTips.Caption=Merci de nous avoir envoyé le rapport d'erreurs. Nous tenterons de le résoudre le plus tôt possible.

[ActionCenter_M]
M_kvpCaption=Video Downloader 
M_kvpInfo_NotIns=Télécharger rapidement des vidéos à partir de YouTube et 10,000 autres sites.
M_kvpInfo_UpToDate=Télécharger rapidement des vidéos à partir de YouTube et 10,000 autres sites.
M_kvpOffer=Télécharger rapidement des vidéos à partir de YouTube et de plus de 10,000 autres sites.<br>Télécharger des vidéos dans n'importe quel format en un seul clic.<br>Télécharger des playlists YouTube et Lynda par lots.<br>Téléchargement 3 fois plus rapide avec la technologie multi-thread.<br>Conversion des vidéos en ligne et locales vers n'importe quel format.
M_ASCOffer=Nettoyez et optimisez le PC en 1 clic. <br>Accélérez le temps de démarrage du PC jusqu'à 300% plus rapide. <br>Effacez les traces de navigation pour sécuriser votre vie privée. <br>Surveillez les conditions du PC en temps réel pour un PC plus fluide. <br>Protégez votre PC contre les espiogiciels courants.
M_IMFOffer=Un programme anti-programme malveillant puissant et complet. <br>Se défendre contre les rançongiciels tels que GoldenEye et Wannacry. <br>Une navigation et des téléchargements en ligne plus sûrs. <br>Une protection en temps réel plus minutieuse et complète.
M_DBOffer= Grande Base de Données de Pilotes (+1 000 000). <br>Mettre à jour les pilotes en seulement 1 clic. <br>Mise à Jour Sécurisée avec des Pilotes qualifiés WHQL. <br>Réparation des Problèmes Courants (ex: réseau, son). <br>Réduire les Gels et Crashes du Système.
M_SDOffer=Vitesse d'Accès aux Fichiers Plus Élevée. <br>Performance Maximale du Disque Dur. <br>Accélérez le Démarrage du PC jusqu'à 100% Plus Rapide.<br>Optimisez les Jeux pour une Meilleure Expérience en Jouant.
M_SMOffer= Ramenez le Menu Démarrer classique de Windows 8/10. <br> Le puissant et simple Moteur de Recherche de Fichiers.
M_DLOffer=Le moyen simple et sécurisé de gérer vos mots de passe. <br>Créez des mots de passe uniques pour protéger vos comptes. <br>Connectez-vous automatiquement sur vos sites Web favoris. <br>Pour Windows, Mac, iOS et Android.
M_IOTOffer=Votre meilleur gestionnaire d'iPhone et transfert de logiciels d'iPhone. <br>Transfert de données d'iPhone à iPhone / iPad / iPod / PC. <br>Facile et gratuit pour gérer les photos, la musique et les vidéos de l'iPhone. <br>Supprimez les fichiers et caches inutiles pour libérer plus d'espace.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion protects you against phishing and malware sites.
M_AdawareInfo_UpToDate=Web Companion protects you against phishing and malware sites.
M_AdawareOfferDesc=Installer Web Companion pour améliorer ma protection Internet et définir Bing® par Microsoft™ comme ma page d'accueil, de nouveaux onglets et le moteur de recherche par défaut sur les navigateurs compatibles.   
M_AdawareOffer=Rapide et Facile à installer.<br>Protection Anti-Hameçonnage.<br>Protection Web en Temps Réel.<br>Compatibilité Multi-Navigateurs
M_Moffer_Title=IObit Recommande
M_Close=Fermer
M_Cancel=Annuler
M_Moffer_Install=Installer
M_Moffer_NoteEP= En cliquant sur "Installer", vous acceptez d'installer %s et acceptez son <a>CLUF</a> et sa <a>Politique de Confidentialité</a>.
M_Moffer_Refund=<a>Note:</a> Vous pouvez obtenir un remboursement dans les 30 jours. Lisez <a>Politique de Remboursement</a>.
M_FixAllAC=Tout Obtenir
M_HideAC=Masquer
M_ShowAC=Afficher
M_ShowACTitle=Sécurité et Performance
M_AC_FreeTitle=Sécurité et Performance
M_ShowACDesc=Cliquez sur "Afficher" pour afficher d'autres programmes recommandés. Installez-les pour améliorer la sécurité de protection et les performances du PC.
M_AC_FreeHelp_Ins=Obtenez une meilleure sécurité de protection et une meilleure performance avec les programmes recommandés.
M_AC_FreeHelp_Upt=Vous n'avez pas les fonctions améliorées et les fonctionnalités nouvellement ajoutées.
M_AC_FreeHelp_OK=Running the following programs regularly offers you better security protection and PC performance.
M_AC_Free_EULA=Votre Contrat de Licence Utilisateur Final précédemment accepté s'applique également aux produits IObit recommandés.
M_AC_Free_ReadEULA=Lire le CLUF
M_ShowACTitle2=Notification!
M_AC_FreeTitle2=Centre d'Actions
M_AC_FreeDetail2=Obtenez une meilleure sécurité de protection et une meilleure performance avec les programmes recommandés. Votre <a>Contrat de Licence d'Utilisateur Final</a> adopté précédemment s'applique également aux produits IObit recommandés.
M_AC_FreeDetail2_db=Obtenez une meilleure sécurité de protection et une meilleure performance avec les programmes recommandés. Votre <a>Contrat de Licence d'Utilisateur Final</a> adopté précédemment s'applique également ici.
M_Scan=Analyse en cours...
M_Recomm_Ins=Recommandé: Installer %s
M_Recomm_Upt=Recommandé: Mettre à jour %s
M_none=Aucun
M_Fix=Installer maintenant
M_RunAMC=Installer maintenant
M_Install=Installer maintenant
M_fixing=Installation en cours...
M_Updating=Mise à jour en cours...
M_fixed=Obtenu
M_failed=Echec
M_RuningWell=Dernière version installée
M_Outdated=Obsolète
M_NotInstalled=Pas installée
M_ASCCaption=Performance Système
M_ASCInfo_NotIns=Des erreurs de registre, des problèmes de confidentialité et des fichiers indésirables ont été trouvés sur votre PC.
M_ASCInfo_UpToDate=Advanced SystemCare accélère et optimise votre PC en un clic.
M_ASCInfo_NeedUpDate=Advanced SystemCare est obsolète.
M_ASCDesc=1-Clic pour Protéger et Optimiser Votre PC
M_RunASC=Analyser Maintenant
M_RuniFreeUp=Analyser Maintenant
M_RunDB=Analyser Maintenant
M_RunIMF=Analyser Maintenant
M_IMFCaption=Protection contre les Programmes Malveillants
M_IMFInfo_NotIns=Obtenez une meilleure protection en installant le programme anti-espiogiciels d'IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter protège votre PC contre différents logiciels malveillants.
M_IMFInfo_NeedUpDate=Votre programme anti-espiogiciels est obsolète.
M_IMFDesc=Protégez votre PC contre les logiciels malveillants.
M_DBCaption=Mise à Jour des Pilotes
M_DBInfo_NotIns_C=Mettez à jour les pilotes obsolètes et corrigez les pilotes erronés et défectueux pour profiter d'un PC plus stable.
M_DBInfo_NotIns=Il peut y avoir des pilotes obsolètes, ce qui peut ralentir et déstabiliser votre PC.
M_DBInfo_UpToDate=Driver Booster met à jour tous les pilotes obsolètes sur votre PC.
M_DBInfo_NeedUpDate=Votre programme de mise à jour des pilotes est obsolète.
M_DBDesc=Mettez à jour tous les pilotes obsolètes sur votre PC.
M_SDCaption=Optimisation des Disques
M_SDInfo_NotIns=Optimisez vos disques pour obtenir un démarrage plus rapide du PC et une vitesse d'accès aux fichiers plus élevée.
M_SDInfo_UpToDate=Smart Defrag défragmente les disques pour des performances élevées.
M_SDInfo_NeedUpDate=Votre programme de défragmentation de disque est obsolète.
M_SDDesc=Défragmenter le disque pour des performances élevées.
M_RunSD=Defragmenter maintenant
M_SMCaption=Menu Démarrage
M_SMInfo_NotIns=Revenez à votre menu "Démarrer" Windows familier.
M_SMInfo_UpToDate=Start Menu 8 ramène le menu "Démarrer" de Windows.
M_SMInfo_NeedUpDate=Votre Start Menu 8 est obsolète.
M_SMDesc=Récupérer le menu Démarrer et gérer le bureau.
M_RunSM=Exécuter Maintenant
M_RunIU=Exécuter Maintenant
M_AMCCaption=Protection Android
M_AMCInfo_NotIns=Obtenez une meilleure sécurité et protection de la vie privée pour votre appareil Android.
M_Recomm_Ins_AMC=Recommandé: Installer %s sur votre appareil Android.
M_AMCDesc=Optimisez et sécurisez votre appareil Android.
M_DLCaption=Password Manager
M_DLInfo_NotIns=Protéger et gèrer tous vos mots de passe avec Dashlane Gestionnaire de Mots de Passe.
M_DLInfo_UpToDate=N'oubliez plus jamais votre mot de passe avec Dashlane sûr et sécurisé.
M_RunDL=Gérer
M_AC_FreeTitleHide1=Tous les programmes recommandés sont masqués!
M_AC_FreeTitleHide2=Cliquez sur "Afficher" pour les afficher et les installer pour obtenir une sécurité de protection complète et des performances optimales.
M_IUCaption=Désinstalleur de Programmes
M_IUInfo_NotIns=Supprimer les programmes indésirables, les barres d'outils et les modules d'extension du navigateur.
M_IUInfo_UpToDate=IObit Uninstaller supprime complètement les applications et modules d'extension.
M_IUInfo_NeedUpDate=Votre IObit Uninstaller est obsolète.
M_FPCaption=Convertisseur Vidéo
M_FPInfo_NotIns=Obtenir un convertisseur vidéo pour convertir vos vidéos pour différents appareils.
M_FPInfo_UpToDate=Profitez de regarder des vidéos sur tous les périphériques que vous souhaitez.
M_FPInfo_NeedUpDate=Le package Format est obsolète.
M_iFreeUpCaption=Optimisation iOS
M_BuyiFreeUp=Acheter Mainteant
M_BuySD=Acheter Mainteant
M_BuyDB=Acheter Mainteant
M_BuyIMF=Acheter Mainteant
M_iFreeUpDesc=Libérez votre appareil iOS pour plus d'espace.
M_iFreeUpInfo_NotIns=Il peut y avoir beaucoup d'espace précieux perdu sur votre appareil iOS.
M_iFreeUpInfo_UpToDate=IFreeUp libère votre périphérique iOS pour plus d'espace.
M_iFreeUpInfo_NeedUpDate=Votre iFreeUp est obsolète.
M_Recomm_Ins_iFreeUp=Recommandé: Installer %s pour libérer de l'espace perdu.
M_RunSGB=Accélérer maintenant
M_SGBCaption=Optimisation Jeux
M_SGBInfo_NotIns=Accélérer votre Jeu et augmenter la durée de vie de votre PC tout en lui gardant la forme idéale.
M_SGBInfo_UpToDate=Superb Game Boost accélère et optimise votre Performance de Jeu en 1 clic.
M_SGBInfo_NeedUpDate=Superb Game Boost is outdated.
M_RunIVC=Essayer maintenant
M_IVCCaption=Convertisseur Vidéo Gratuit
M_IVCInfo_NotIns=100% gratuit et propre, 150+ formats et une conversion vidéo plus rapide!
M_IVCInfo_UpToDate=Regarder des vidéos de la manière que vous souhaitez.
M_IVCInfo_NeedUpDate=IFun Video Converter est obsolète.
M_RunIOT=Gérer maintenant
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=1 clic pour importer, exporter et gérer des photos, des vidéos, de la musique sur votre appareil iOS.
M_IOTInfo_UpToDate=1 clic pour importer, exporter et gérer des photos, des vidéos et de la musique sur vos appareils iOS.
M_IOTInfo_NeedUpDate=IOTransfer est obsolète.
M_IOTTip=Promesses de IOTransfer: <br>+Transfert de musique iPhone vers PC / iTunes<br>+ Gérer toutes vos photos avec facilité <br> + Sauvegarde / restauration de contenu iPhone<br> + + Assistance technique premium
M_IOTDesc=Gestionnaire de Contenu tout-en-un pour iPhone et iPad.
M_VipTitle=Offre exclusive VIP
M_ShowACTitlePro=Offre exclusive VIP
M_AC_ShareTip=Partager l'offre exclusive avec mes amis / famille
M_AC_Pro_Title=Autres produits recommandés pour une meilleure sécurité et performance.
M_ACPro_SubTitle=Achetez maintenant pour profiter du rabais EXCLUSIF pour les utilisateurs ASC PRO uniquement.
M_ACPro_SubTitle_AU=Achetez maintenant pour profiter du rabais EXCLUSIF pour les utilisateurs payants d'ASC Ultimate uniquement.
M_ActionCenterTitle_Perfectly=Tous les programmes fonctionnent parfaitement!
M_ACPro_SubTitle_db=Achetez maintenant pour bénéficier du rabais Exclusif pour les utilisateurs de Driver Booster PRO uniquement.
M_SubTitle_Perfectly=Exécutez régulièrement les programmes suivants pour améliorer la sécurité de protection et les performances de votre PC. Profitez de leur utilisation.
M_ShowACDescPro=Cliquez sur "Afficher" pour obtenir votre rabais EXCLUSIF pour les autres produits IObit recommandés.
M_AC_ProShareMail=Partager par e-mails
M_AC_ProShareFB=Partager via Facebook
M_AC_NoMailCLient=L'opération a échoué car le client de messagerie par défaut n'est pas installé correctement.
M_AC_Tips=Obtenez une meilleure sécurité de protection et un meilleur rendement grâce à l'installation des programmes recommandés.

[SendBugReportNew_M]
M_AskUserTips=a rencontré un problème. Veuillez nous envoyer le rapport d'erreurs et nous aider à réparer.
M_BugStatisticsTips=a rencontré un problème et doit se fermer. Nous analysons maintenant la cause. Veuillez attendre...
M_SendingTips=Envoi en cours...
M_AttentionTips=a rencontré un problème et doit se fermer. Redémarrez-le plus tard.
M_InvalidEmailTips=Adresse e-mail invalide! Entrez une adresse email valide afin que vous puissiez recevoir notre réponse.
M_OKTips=OK

[ACD_M]
M_Downloading=Téléchargement en cours...
M_TipFixing=En cours de résolution...
M_Tips=Le téléchargement est en cours. Double-cliquez sur l'icône pour afficher les détails.
M_Installing=Installation en cours...
M_MD5Faild=Le fichier téléchargé est corrompu. Veuillez réessayer plus tard.
M_NetError=Le téléchargement a échoué en raison d'une erreur réseau. Veuillez réessayer plus tard!
M_DiskIsFull=Espace disque insuffisant!
M_Speed=Vitesse:
M_AreSure_IObit=Êtes-vous sûr(e) de vouloir quitter IObit Downloader?

